Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Your standard kab database file "%1" could not be created. kab will probably not work correctly without it. Make sure you have not removed write permission from your local KDE directory (usually ~/.kde).
bg: Стандартния файл за данни на kab "%1" не можа да бъде създаден. Програмата, вероятно, няма да работи коректно без него. Убедете се, че не сте забранили правата за запис във Вашата домашна директория (обикновено ~/.kde).
ca: El vostre fitxer base de dades kab estàndard "%1" no s'ha pogut crear. Probablement kab no funcionarà correctament sense tenir-lo. Assegureu-vos de no haver eliminat els permisos d'escriptura del vostre directori KDE local (Normalment ~/.kde).
cs: Váš standardní databázový soubor programu kab "%1" nebylo možné vytvořit. Kab bez něj nebude možná pracovat korektně. Ujistěte se, že jste neodstranili práva k zápisu ke svému lokálnímu KDE adresáři (obvykle ~/.kde)
da: Din standard-kab-databasefil '%1' kunne ikke oprettes. kab kan sandsynligvis ikke fungere korrekt uden den. Sørg for at du ikke har fjernet skrivetilladelser fra din lokale KDE-mappe (sædvanligvis ~/.kde).
de: Ihre standardmäßige kab-Datendatei "%1" ließ sich nicht erstellen. kab wird so wahrscheinlich nicht korrekt funktionieren. Stellen Sie sicher, dass Sie Schreibberechtigung für Ihr lokales KDE-Verzeichnis besitzen (normalerweise ~/.kde).
el: Το τυπικό αρχείο βάσης δεδομένων του kab "%1" ήταν αδύνατο να δημιουργηθεί. Το kab μάλλον δε θα δουλέψει σωστά χωρίς αυτό. Βεβαιωθείτε ότι δεν έχετε αφαιρέσει την άδεια εγγραφής από τον τοπικό σας κατάλογο KDE (συνήθως ~/.kde).
es: Su base de datos estándar de kab "%1" no pudo ser creada. kab probablemente no funcionará correctamente sin ella. Asegúrese que no ha eliminado los permisos de escritura de su directorio local de KDE (habitualmente ~/.kde).
et: Standardset kab'i andmebaasi faili "%1" pole võimalik luua. Kab ei hakka tõenäoliselt ilma selleta korralikult tööle. Veendu, et sa pole eemaldanud kirjutamise õigust oma isiklikus KDE kataloogis (tavaliselt on selleks ~/.kde).
fi: Standardia kab-tietokantatiedostoa "%1" ei voitu luoda. Kab ei todennäköisesti toimi oikein ilman sitä. Varmista, ettei kirjoitusoikeuksia ole poistettu paikallisesta KDE-kansiosta (tavallisesti ~/.kde).
fr: Votre base de données standard de KAB « %1 » ne peut pas être créé. KAB ne fonctionnera pas correctement sans ce fichier. Vérifiez que vous n'avez pas enlevé la permission d'écriture de votre dossier KDE local (en général « ~/.kde »).
hu: A standard címjegyzék-adatbázisfájl ("%1") létrehozása nem sikerült. A címjegyzék így nem tud megfelelően működni. Ellenőrizze, hogy van-e írási jogosultsága a helyi KDE könyvtárban (mely általában: ~/.kde).
is: Ekki tókst að búa til kab gagnagrunn "%1" fyrir þig. Líklega virkar kab ekki án hans. Gáðu hvort þú hefur ekki skrifréttindi í kde stillimöppunni þinni (venjulega ~/.kde).
it: Il tuo file di database standard di KAB "%1" non può essere creato. KAB probabilmente non riuscirà a lavorare correttamente senza. Assicurati di non aver rimosso i permessi di scrittura nella tua directory locale di KDE (di solito ~/.kde).
ja: あなたの標準kabデータベースファイル "%1" を作成できませんでした。kabはファイルがないと正しく動きません。 ローカルKDEディレクトリ(通常 ~/.kde)の書き込み権限があるか確かめて下さい。
lt: Standartinė kab duombazės byla „%1“ negali būti sukurta. kab be jos tikriausiai nedirbs teisingai. Įsitikinkite, ar nepašalinta rašymo teisė vietiniam KDE aplankui (Paprastai ~/.kde).
lv: Jūsu standart kab datubāzes fails "%1" nevar tikt izveidots. kab vissticamāk bez tā nestrādās korekti. Pārliecinaties, ka nav noņemtas rakstīšanas tiesības jūsu lokālajam KDE direktorijam (Parasti ~/.kde).
nl: Uw standaardbestand met de kab-database "%1" kon niet worden aangemaakt. Kab zal waarschijnlijk niet correct werken zonder dit bestand. Verzeker u ervan dat u niet de schrijftoegang tot uw lokale KDE-map hebt verwijderd (doorgaans ~/.kde ).
pl: Nie można utworzyć standardowego pliku bazy kab "%1".Bez niego kab prawdopodobnie nie będzie działać poprawnie. Upewnij się, że nie odebrałeś prawa zapisu do Twojego lokalnego katalogu KDE (zwykle ~/.kde).
pt: Não foi possível criar a base de dados do kab "%1". O kab provavelmente não vai funcionar correctamente sem ela. Verifique que não retirou as permissões de escrita na sua directoria local do KDE (normalmente é a ~/.kde).
ro: Nu pot crea fişierul standard de bază de date "%1". Este foarte probabil ca programul Kab să nu funcţioneze corect fără el. Asiguraţi-vă că nu aţi eliminat drepturile de scriere din directorul dumneavoastră personal pentru KDE (în mod normal ~/.kde).
sk: Váš štandardný databázový súbor kab "%1" nemôže byť vytvorený. kab pravdepodobne nebude bez neho pracovať správne. Uistite sa, že ste neodstránili práva na zápis z vášho lokálneho priečinku KDE (obvykle ~/.kde).
sl: Standardne datoteke z zbirko podatkov za kab »%1« se ne da narediti. Kab pa brez tega verjetno ne bo pravilno deloval. Preverite, če niste slučajno odstranili dovoljenja za pisanje z vašega lokalnega imenika KDE (navadno ~/.kde).
sv: Din förvalda Kab-databasfil "%1" kunde inte skapas. Kab kommer förmodligen inte att fungera korrekt utan den. Se till att du inte har skrivskyddat din lokala KDE-katalog (oftast ~/.kde).
tr: Kab standart veritabanı dosyası "%1" oluşturulamıyor. Kab bu dosya olmadan düzgün çalışmayabilir. Kde yerel dizinine yazma iznini kaldırmadığınızdan emin olun.

source: Zipcode
bg: Пощенски код
ca: Codi postal
cs: PSČ
da: Postnummer
de: Postleitzahl
el: Ταχυδρομικός κώδικας
es: Código postal
et: Postiindeks
eu: Posta Kutxa
fi: Postinumero
fr: Code postal
hu: Irányítószám
is: Póstnúmer
it: CAP
ja: 郵便番号
lt: Indeksas
lv: Pasta indekss
nl: Postcode
pl: Kod pocztowy
pt: Código Postal
ro: Cod ZIP
sk: PSČ
sl: Poštna številka
sv: Postnummer
tr: Posta Kodu

source: Zoom
bg: Мащаб
ca: Apropa
cs: Zvětšení
da: Forstør
el: Εστίαση
es: Ampliar
et: Suurendus
eu: Zooma
fi: Zoomaa
hu: Nagyítás
is: Stækkun
ja: ズーム
lt: Mastelis
lv: Mērogs
nl: Zoomen
pl: Powiększ
pt: Ampliação
ro: Scalează
sk: Lupa
sl: Povečaj
sv: Zooma
tr: Odakla

source: Zoom &In
bg: &Увеличаване
ca: &Apropa
cs: Z&většit
da: For&stør
de: Ver&größern
el: &Μεγέθυνση
es: Ampl&iar
et: &Suurenda
fi: &Lähennä
fr: Zoom ava&nt
hu: N&agyítás
is: Renna &að
it: Zoom &avanti
ja: 拡大(&I)
lt: Pa&didinti
lv: Pa&lielināt
nl: &Inzoomen
pl: Powię&ksz
pt: Ampl&iar
ro: &Măreşte
sk: Z&väčšiť
sl: Po&večaj
sv: Zooma &in
tr: Bü&yüt

source: Zoom &Out
bg: &Намаляване
ca: A&llunya
cs: Z&menšit
da: For&mindsk
de: Ver&kleinern
el: &Σμίκρυνση
es: Red&ucir
et: &Vähenda
fi: &Loitonna
fr: &Zoom arrière
hu: Ki&csinyítés
is: Renna &frá
it: Zoom &indietro
ja: 縮小(&O)
lt: Su&mažinti
lv: Sa&mazināt
nl: &Uitzoomen
pl: Pomnie&jsz
pt: Re&duzir
ro: Mi&cşorează
sk: Z&menšiť
sl: &Zmanjšaj
sv: Zooma &ut
tr: &Küçült

source: Zoom In
bg: Увеличаване
ca: Apropa
cs: Zvětšit
da: Forstør
de: Vergrößern
el: Μεγέθυνση
es: Ampliar
et: Vähenda
fi: Lähennä
fr: Zoom avant
hu: Nagyítás
is: Renna að
it: Zoom avanti
ja: 拡大
lt: Padidinti
lv: Palielināt
nl: Inzoomen
pl: Powiększ
pt: Ampliar
ro: Măreşte
sk: Zväčšiť
sl: Povečaj
sv: Zooma in
tr: Büyüt

source: Zoom Out
bg: Намаляване
ca: Allunya
cs: Zmenšit
da: Formindsk
de: Verkleinern
el: Σμίκρυνση
es: Reducir
et: Suurenda
fi: Loitonna
fr: Zoom arrière
hu: Kicsinyítés
is: Renna frá
it: Zoom indietro
ja: 縮小
lt: Sumažinti
lv: Samazināt
nl: Uitzoomen
pl: Pomniejsz
pt: Reduzir
ro: Micşorează
sk: Zmenšiť
sl: Pomanjšaj
sv: Zooma ut
tr: Küçült

source: _: 1: hostname, 2: port number %1 port %2
bg: %1 порт %2
ca: %1 port %2
cs: %1 port %2
da: %1 port %2
de: %1-Portnummer %2
el: %1 θύρα %2
es: %1, puerto %2
et: %1 port %2
eu: %1 puertoa %2
fi: %1 portti %2
fr: %1 port %2
hu: %1, port: %2
is: gátt %2 á %1
it: %1 porta %2
ja: %1 ポート %2
lt: %1 prievadas %2
lv: %1 ports %2
nl: %1 poort %2
pl: %1 port %2
pt: %1 porto %2
ro: %1 port %2
sk: %1 port %2
sl: %1 vrata %2
sv: %1 port %2
tr: %1, %2. port

source: _: About KDE &About
bg: &Относно
ca: &Quant a
cs: O prostředí &KDE
da: &Om
de: &Über
el: Σ&χετικά
es: &Acerca de
et: &Info
eu: &Zerari buruz
fi: &Tietoja
fr: À &propos
hu: &Névjegy
is: &Um
it: &Informazioni
ja: KDEについて(&A)
lt: &Apie
lv: &Par
nl: Over &KDE
pl: &Informacje o KDE
pt: &Acerca
ro: &Despre
sk: Informácie o &KDE
sl: &O
sv: &Om
tr: &KDE Hakkında

source: _: April Apr
bg: апр
ca: Abr
cs: dub
da: apr
de: Apr
el: Απρ
es: Abr
et: apr
eu: Api
fi: huhti
fr: Avr
hu: ápr
is: apr
it: apr
ja: 4月
lt: Bal
lv: Apr
nl: apr
pl: kwi
pt: Abr
ro: Apr
sk: Apr
sl: apr
sv: apr
tr: Nis

source: _: As in addresses State
bg: Област
ca: Estat
cs: Stát
da: Stat
de: Staat/Bundesland
el: Πολιτεία
es: Estado
et: Maakond
eu: Estatua
fi: Osavaltio
fr: État
hu: Állam
is: Fylki/Sýsla
it: Provincia
ja: 州・県
lt: Būsena
lv: Štats
nl: Staat
pl: Województwo
pt: Estado
ro: Stat
sk: Štát
sl: Provinca
sv: Status
tr: Durum

source: _: August Aug
bg: авг
ca: Ago
cs: srp
da: aug
de: Aug
el: Αυγ
es: Ago
et: aug
eu: Abu
fi: elo
fr: Aoû
hu: aug
is: ágú
it: ago
ja: 8月
lt: Rgp
lv: Aug
nl: aug
pl: sie
pt: Ago
ro: Aug
sk: Aug
sl: avg
sv: aug
tr: Ağu

source: _: Car Phone Car
bg: Автомобилен
ca: Cotxe
cs: Do auta
da: Bil
de: Auto
el: Αυτοκινήτου
es: Teléfono del automóvil
et: Autotelefon
eu: Automobila
fi: Autopuhelin
fr: Téléphone de voiture
hu: Autótelefon
is: Bílsími
it: Automobile
ja: 車載電話
lt: Automobilinis
lv: Telefons Mašīnā
nl: Autotelefoon
pl: Samochód
pt: Telefone do Carro
ro: Maşină
sk: V automobile
sl: Avto. tel.
sv: Biltelefon
tr: Araç Telefonu

source: _: Character code UTF code: %1
bg: Уникод: %1
ca: Codi UTF: %1
cs: UTF kód: %1
da: UTF kode: %1
de: UTF-Code: %1
el: UTF κωδικός: %1
es: Código UTF: %1
et: UTF kood: %1
eu: UTF kodigoa: %1
fi: UTF-koodi: %1
fr: Code UTF : %1
hu: UTF kód: %1
it: Codice UTF: %1
ja: UTF コード: %1
nl: UTF-code: %1
pl: Kod UTF: %1
pt: Código de UTF: %1
ro: Cod UTF: %1
sk: UTF kód: %1
sl: Koda UTF: %1
sv: UTF-kod: %1
tr: UTF kodu: %1

source: _: Dear Translator! Translate this string to the string 'LTR' in left-to-right languages (as english) or to 'RTL' in right-to-left languages (such as Hebrew and Arabic) to get proper widget layout.
bg: LTR
ca: LTR
cs: LTR
da: LTR
de: LTR
el: LTR
es: LTR
et: LTR
eu: LTR
fi: LTR
fr: LTR
hu: LTR
is: LTR
it: LTR
ja: LTR
lt: LTR
lv: LTR
nl: LTR
pl: LTR
pt: LTR
ro: LTR
sk: LTR
sl: LTR
sv: LTR
tr: LTR

source: _: Dear translator, please do not translate this string in any form, but pick the _right_ value out of NoPlural/TwoForms/French... If not sure what to do mail thd@kde.org and coolo@kde.org, they will tell you. Better leave that out if unsure, the programs will crash!! Definition of PluralForm - to be set by the translator of kdelibs.po
bg: TwoForms
ca: TwoForms
cs: Czech
da: TwoForms
de: TwoForms
el: TwoForms
es: TwoForms
et: TwoForms
eu: TwoForms
fi: TwoForms
fr: French
hu: NoPlural
is: TwoForms
it: TwoForms
ja: NoPlural
lt: Lithuanian
lv: TwoForms
nl: TwoForms
pl: Polish
pt: TwoForms
ro: TwoForms
sk: Slovak
sl: Slovenian
sv: TwoForms
tr: NoPlural

source: _: December Dec
bg: дек
ca: Des
cs: pro
da: dec
de: Dez
el: Δεκ
es: Dic
et: dets
eu: Abe
fi: joulu
fr: Déc
hu: dec
is: des
it: dic
ja: 12月
lt: Grd
lv: Dec
nl: dec
pl: gru
pt: Dez
ro: Dec
sk: Dec
sl: dec
sv: dec
tr: Ara

source: _: Dock this window Dock
bg: Иконизиране
ca: Encasta
cs: Ukotvit
da: Dok
de: Andocken
el: Προσάρτηση
es: Empotrar
et: Doki
fi: Ankkuroi
fr: Intégrer
hu: Dokkolás
it: Aggancia
ja: ドック
nl: Naar systeemvak
pl: Dokuj
pt: Acoplar
ro: Andochează
sk: Dokovať
sl: Zasidraj
sv: Docka
tr: Gömül

source: _: February Feb
bg: фев
ca: Feb
cs: úno
da: feb
de: Feb
el: Φεβ
es: Feb
et: veebr
eu: Ots
fi: helmi
fr: Fév
hu: feb
is: feb
it: feb
ja: 2月
lt: Vas
lv: Feb
nl: feb
pl: lut
pt: Fev
ro: Feb
sk: Feb
sl: feb
sv: feb
tr: Şub

source: _: Freeze the window geometry Freeze
bg: Фиксиране
ca: Congela
cs: Zmrazit
da: Frys
de: Festlegen
el: Πάγωμα
es: Congelar
et: Fikseeri
fi: Jäädytä
fr: Figer
hu: Rögzítés
it: Congela
ja: ウィンドウサイズを固定
nl: Vastzetten
pl: &Zablokuj rozmiar
pt: Congelar
ro: Fixează
sk: Uzamknúť rozmery
sl: Zamrzni
sv: Frys
tr: Dondur

source: _: Friday Fri
bg: пт
ca: Dv
cs: pá
da: fre
de: Fr
el: Παρ
es: Vie
et: R
eu: Or
fi: pe
fr: Ven
hu: P
is: fös
it: ven
ja: 金
lt: Pen
lv: Pk
nl: vr
pl: pią
pt: Sex
ro: Vin
sk: Pi
sl: pet
sv: fre
tr: Cum

source: _: Home Address Home
bg: Домашен
ca: Particular
cs: Domů
da: Hjem
de: Privatadresse
el: Oικία
es: Domicilio
et: Kodune
eu: Etxea
fi: Kotiosoite
fr: Adresse personnelle
hu: Otthoni cím
is: Heima
it: Casa
ja: 家の住所
lt: Namų
lv: Mājas Adrese
nl: Thuis
pl: Dom
pt: Endereço da Residência
ro: Acasă
sk: Domov
sl: Doma
sv: Hem
tr: Ev

source: _: Home phone Home
bg: Домашен
ca: Particular
cs: Domů
da: Hjem
de: Privat
el: Οικίας
es: del domicilio
et: Kodune
eu: Etxea
fi: Koti
fr: Téléphone personnel
hu: Otthoni
is: Heimasími
it: Casa
ja: 家の電話
lt: Namų
lv: Mājas
nl: Thuis
pl: Domowy
pt: Residência
ro: Acasă
sk: Domov
sl: Doma
sv: Hem
tr: Ev Telefonu

source: _: January Jan
bg: яну
ca: Gen
cs: led
da: jan
de: Jan
el: Ιαν
es: Ene
et: jaan
eu: Urt
fi: tammi
fr: Jan
hu: jan
is: jan
it: gen
ja: 1月
lt: Sau
lv: Jan
nl: jan
pl: sty
pt: Jan
ro: Ian
sk: Jan
sl: jan
sv: jan
tr: Oca

source: _: July Jul
bg: юли
ca: Jul
cs: čvc
da: jul
de: Jul
el: Ιουλ
es: Jul
et: juuli
eu: Uzt
fi: heinä
fr: Jui
hu: júl
is: júl
it: lug
ja: 7月
lt: Lie
lv: Jūl
nl: jul
pl: lip
pt: Jul
ro: Iul
sk: Júl
sl: jul
sv: jul
tr: Tem

source: _: June Jun
bg: юни
ca: Jun
cs: čer
da: jun
de: Jun
el: Ιουν
es: Jun
et: juuni
eu: Eka
fi: kesä
fr: Jun
hu: jún
is: jún
it: giu
ja: 6月
lt: Bir
lv: Jūn
nl: jun
pl: cze
pt: Jun
ro: Iun
sk: Jún
sl: jun
sv: jun
tr: Haz

source: _: March Mar
bg: мар
ca: Mar
cs: bře
da: mar
de: Mär
el: Μαρ
es: Mar
et: märts
eu: Mar
fi: maalis
fr: Mar
hu: márc
is: mar
it: mar
ja: 3月
lt: Kov
lv: Mar
nl: mar
pl: mar
pt: Mar
ro: Mar
sk: Mar
sl: mar
sv: mar
tr: Mar

source: _: May long May
bg: май
ca: Maig
cs: květen
da: maj
de: Mai
el: Μάιος
es: Mayo
et: mai
eu: Maiatza
fi: toukokuu
fr: Mai
hu: május
is: maí
it: maggio
ja: 5月
lt: Gegužės
lv: Maijs
nl: mei
pl: maj
pt: Maio
ro: Mai
sk: Máj
sl: maj
sv: maj
tr: May

source: _: May short May
bg: май
ca: Mai
cs: kvě
da: maj
de: Mai
el: Μαι
es: May
et: mai
eu: Mai
fi: touko
fr: Mai
hu: máj
is: maí
it: mag
ja: 5月
lt: Geg
lv: Mai
nl: mei
pl: maj
pt: Mai
ro: Mai
sk: Máj
sl: maj
sv: maj
tr: May

source: _: Mobile Phone Mobile
bg: Мобилен
ca: Mòbil
cs: Mobilní
da: Mobil
de: Mobil
el: Κινητό
es: Móvil
et: Mobiil
eu: Mugikorra
fi: Matkapuhelin
fr: Téléphone mobile
hu: Mobil
is: Farsími
it: Cellulare
ja: 携帯電話
lt: Mobilus
lv: Mobīlais Telefons
nl: Mobiel
pl: Komórkowy
pt: Telemóvel
ro: Mobil
sk: Mobil
sl: Mobilni tel.
sv: Mobiltelefon
tr: Cep Telefonu

source: _: Monday Mon
bg: пн
ca: Dl
cs: po
da: man
de: Mo
el: Δευ
es: Lun
et: E
eu: Al
fi: ma
fr: Lun
hu: H
is: mán
it: lun
ja: 月
lt: Pir
lv: P
nl: ma
pl: pon
pt: Seg
ro: Lun
sk: Po
sl: pon
sv: mån
tr: Pts

source: _: November Nov
bg: ное
ca: Nov
cs: lis
da: nov
de: Nov
el: Νοε
es: Nov
et: nov
eu: Aza
fi: marras
fr: Nov
hu: nov
is: nóv
it: nov
ja: 11月
lt: Lap
lv: Nov
nl: nov
pl: lis
pt: Nov
ro: Noi
sk: Nov
sl: nov
sv: nov
tr: Kas

source: _: October Oct
bg: окт
ca: Oct
cs: říj
da: okt
de: Okt
el: Οκτ
es: Oct
et: okt
eu: Urr
fi: loka
fr: Oct
hu: okt
is: okt
it: ott
ja: 10月
lt: Spa
lv: Okt
nl: okt
pl: paź
pt: Out
ro: Oct
sk: Okt
sl: okt
sv: okt
tr: Eki

source: _: Preferred address Preferred
bg: Предпочитан адрес
ca: Preferida
cs: Preferovaná
da: Foretrukket
de: Bevorzugte
el: Προτιμώμενη
es: Favorita
et: Eelistatud
eu: Hobetsia
fi: Suositeltu
fr: Préférée
hu: Elsődleges cím
is: Sjálfgefið póstfang
it: Preferito
ja: 優先する住所
lt: Pageidautinas adresas
nl: Voorkeur
pl: Preferowany
pt: Preferido
ro: Preferată
sk: Preferovaná
sl: Prednostni
sv: Önskad
tr: Tercih edilen

source: _: Preferred phone Preferred
bg: Предпочитан телефон
ca: Preferit
cs: Preferovaný
da: Foretrukken
de: Bevorzugt
el: Προτιμώμενο
es: Favorito
et: Eelistatud
eu: Hobetsia
fi: Suositeltu
fr: Préféré
hu: Elsődleges
it: Preferito
ja: 優先する電話番号
nl: Voorkeur
pl: Preferowany
pt: Preferido
ro: Preferat
sk: Preferovaný
sl: Prednosten
sv: Önskad
tr: Tercih edilen

source: _: QAccel Alt
bg: Alt
ca: Alt
cs: Alt
da: Alt
de: Alt
el: Alt
es: Alt
et: Alt
eu: Alt
fi: Alt
fr: Alt
hu: Alt
is: Alt
it: Alt
ja: Alt
lt: Alt
lv: Alt
nl: Alt
pl: Alt
pt: Alt
ro: Alt
sk: Alt
sl: Alt
sv: Alt
tr: Alt

source: _: QAccel Ampersand
bg: Ampersand
ca: And
cs: Ampersand (znak &)
da: Og-tegn
de: Et
el: Και
es: Ampersand
et: Ampersand
eu: Ampersand-a
fi: Et-merkki
fr: Ampersand
hu: kereskedelmi 'és'
is: Og merki
it: E commerciale
lt: Ampersendas
lv: & zīme
nl: Ampersand
pl: Ampersand
pt: E Comercial
ro: Ampersand
sk: Ampersand
sv: Ochtecken
tr: Ampersand

source: _: QAccel Apostrophe
bg: Apostrophe
ca: Apòstrof
cs: Apostrof
da: Apostrof
de: Apostroph
el: Απόστροφος
es: Apóstrofe
et: Ülakoma
eu: Apostrofea
fi: Heittomerkki
fr: Apostrophe
hu: aposztróf
is: Úrfellingarmerki
it: Apostrofo
lt: Apostrofas
lv: Apostrofs
nl: Apostrof
pl: Apostrof
pt: Apóstrofo
ro: Apostrof
sk: Apostrof
sv: Apostrof
tr: Tırnak

source: _: QAccel AsciiCircum
bg: AsciiCircum
ca: Rodona
cs: Stříška
da: Cirkumfleks
de: Zirkumflex
es: Circunflejo
et: Katus
eu: AsciiCircum-a
fi: AsciiCircum
fr: Cédille
hu: fokjel
is: Hattur
it: Accento circonflesso
lt: Cirkumfleksas
lv: AsciiCircum
nl: Accent circumflex
pl: AsciiCircum
pt: Acento Circunflexo
ro: Accent circumflex
sk: AsciiCircum
sv: cirkumflex
tr: AsciiCircum

source: _: QAccel AsciiTilde
bg: AsciiTilde
ca: Titlla
cs: Vlnka
da: Tilde
de: Tilde
el: Περισπωμένη
es: Tilde ('~')
et: Tilde
eu: AsciiTildea
fi: Aaltoviiva
fr: Tilde
hu: hullámvonal
is: Tilda
it: Tilde
lt: Riestinis kirčio ženklas
lv: AsciiTilde
nl: Tilde
pl: Tylda
pt: Til
ro: Tilda
sk: Tilda
sv: Tilde
tr: Tilda

source: _: QAccel Asterisk
bg: Asterisk
ca: Asterisc
cs: Hvězdička
da: Stjerne
de: Sternchen
el: Αστερίσκος
es: Asterisco
et: Tärn
eu: Izartxoa
fi: Tähtimerkki
fr: Astérisque
hu: csillag
is: Stjarna
it: Asterisco
ja: アスタリスク
lt: Žvaigždutė
lv: Zvaigznīte
nl: Asterisk
pl: Gwiazdka
pt: Asterisco
ro: Asterisc
sk: Hviezdička
sv: Asterisk
tr: Asteriks

source: _: QAccel Back
bg: Back
ca: Enrera
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
et: Tagasi
eu: Atzera
fi: Taakse
fr: Préc
hu: vissza
is: Til baka
it: Indietro
ja: 戻る
lt: Atgal
lv: Backtab
nl: Back
pl: Wstecz
pt: Recuar
ro: Înapoi
sk: Späť
sl: Nazaj
sv: Bakåt
tr: Geri

source: _: QAccel Backslash
bg: Backslash
ca: Barra inversa
cs: Zpětné lomítko
da: Backslash
de: Rückstrich
el: Ανάποδη κάθετος
es: Barra inclinada inversa
et: Kurakaldkriips
eu: Atzeratekla
fi: Kenoviiva
fr: Barre oblique inv.
hu: fordított törtvonal
is: Öfugtskástrik
it: Barra inversa
lt: Backslash
lv: Apgriestāslīpsvītra
nl: Backslash
pl: Odwrotny ukośnik
pt: Barra Invertida
ro: Bară oblică stînga
sk: Spätné lomítko
sv: Omvänt snedstreck
tr: Tersbölü

source: _: QAccel Backspace
bg: Backspace
ca: Espai enrera
cs: Backspace
da: Backspace
de: Rücktaste
el: Backspace
es: Retroceso
et: Backspace
eu: Atzera
fi: Askelpalautin
fr: Correction
hu: visszalépés
is: Eyða
it: Backspace
ja: Backspace
lt: <––(Backspace)
lv: Backspace
nl: Backspace
pl: Cofnięcie
pt: Backspace
ro: Backspace
sk: Backspace
sl: Vračalka
sv: Backsteg
tr: Sil

source: _: QAccel Backtab
bg: Backtab
ca: Tab enrera
cs: Zpětný tabulátor
da: Backtab
de: Rück-Tab
el: Backtab
es: Tabulador inverso
et: BACKTAB
eu: Atzerako tabulazioa
fi: Backtab
fr: Tab. arr.
hu: vissza Tab
is: Backtab
it: Tab indietro
ja: Backtab
lt: Backtab
lv: Backtab
nl: Backtab
pl: Odwrotna tab.
pt: Tab inverso
ro: TAB înapoi
sk: Backtab
sl: Backtab
sv: Bakåttabulator
tr: Geritab

source: _: QAccel Bass Boost
bg: Bass Boost
ca: Potencia els baixos
cs: Posílení basů
da: Bas boost
de: Bässe
el: Ενίσχυση μπάσων
es: Potenciador de graves
et: Bass Boost
eu: Bass Boost
fi: Basson korostus
fr: Amplifier les graves
hu: basszus erősebbre
is: KraftBassa
it: Incremento bassi
ja: バスブースト
lt: Žemų didinimas
lv: Apgriestāslīpsvītra
nl: Bass Boost
pl: Włącz basy
pt: Activação dos Graves
ro: Bas accentuat
sk: Zosíliť basy
sl: Dodatni basi
sv: Förstärk bas
tr: Bas Ses

source: _: QAccel Bass Down
bg: Bass Down
ca: Baixa els baixos
cs: Basy dolů
da: Bas ned
de: Bässe zurücknehmen
el: Μείωση μπάσων
es: Bajar el potenciador
et: Bassi maha
eu: Baxuak Behera
fi: Vähennä bassoa
fr: Réduire les graves
hu: basszus le
is: Minni bassa
it: Bassi su
ja: 低音域を下げる
lt: Sumažinti žemus
lv: Uz leju
nl: Minder bas
pl: Zmniejsz basy
pt: Descer os Graves
ro: Bas jos
sk: Basy dole
sl: Manj basov
sv: Sänk bas
tr: Daha Az Bas

source: _: QAccel Bass Up
bg: Bass Up
ca: Puja els baixos
cs: Basy nahoru
da: Bas op
de: Bässe verstärken
el: Αύξηση μπάσων
es: Subir el potenciador
et: Bassi juurde
eu: Baxuak Gora
fi: Lisää bassoa
fr: Augmenter les graves
hu: basszus fel
is: Meiri bassa
it: Bassi su
ja: 低音域を上げる
lt: Padidinti žemus
lv: Uz augšu
nl: Meer bas
pl: Wzmocnij basy
pt: Subir os Graves
ro: Bas sus
sk: Basy hore
sl: Več basov
sv: Höj bas
tr: Daha Çok Bas

source: _: QAccel BraceLeft
bg: BraceLeft
ca: ClauEsq
cs: Levá složená závorka
da: Krøllet venstreparentes
de: Geschweifte Klammer links
el: Αριστερή αγκύλη
es: Llave izquierda
et: Vasak loogeline sulg
eu: BraceLeft-a
fi: Vasen aaltosulku
fr: Accol. ouv.
hu: bal kapcsos zárójel
is: Vinstri slaufusvigi
it: Parentesi graffa sinistra
lt: Kairysis riestinis skliaustelis
lv: Kreisā Figūriekava
nl: Linker accolade
pl: Lewy nawias klamrowy
pt: Chaveta Esquerda
ro: Acoladă stînga
sk: Ľavá zložená zátvorka
sv: Vänsterklammerparentes
tr: Solköşe

source: _: QAccel BraceRight
bg: BraceRight
ca: ClauDret
cs: Pravá složená závorka
da: Krøllet højreparentes
de: Geschweifte Klammer rechts
el: Δεξιά αγκύλη
es: Llave derecha
et: Parem loogeline sulg
eu: BraceRight-a
fi: Oikea aaltosulku
fr: Accol. ferm.
hu: jobb kapcsos zárójel
is: Hægri slaufusvigi
it: Parentesi graffa destra
lt: Dešinysis riestinis skliaustelis
lv: Labā Figūriekava
nl: Rechter accolade
pl: Prawy nawias klamrowy
pt: Chaveta Direita
ro: Acoladă dreapta
sk: Pravá zložená zátvorka
sv: Högerklammerparentes
tr: Sağköşe

source: _: QAccel BracketLeft
bg: BracketLeft
ca: ClaudàtEsq
cs: Levá závorka
da: Kantet venstreparentes
de: Eckige Klammer links
el: Αριστερή αγκύλη
es: Corchete izquierdo
et: Vasak nurksulg
eu: Ezkerreko kakotxa
fi: Vasen hakasulje
fr: Crochet ouv.
hu: bal szögletes zárójel
is: Vintrihornklofi
it: Parentesi quadra sinistra
lt: Kairysis laužtinis skliaustelis
lv: KreisāIekava
nl: Linker blokhaak
pl: Lewy nawias
pt: Par. Recto Esquerdo
ro: Paranteză dreaptă stînga
sk: Ľavá hranatá zátvorka
sv: Vänsterhakparentes
tr: SolParantez

source: _: QAccel BracketRight
bg: BracketRight
ca: ClaudàtDret
cs: Pravá závorka
da: Kantet højreparentes
de: Eckige Klammer rechts
el: Δεξιά αγκύλη
es: Corchete derecho
et: Parem nurksulg
eu: Eskuineko kakotxa
fi: Oikea hakasulku
fr: Crochet ferm.
hu: jobb szögletes zárójel
is: Hægrihornklofi
it: Parentesi quadra destra
lt: Dešinysis laužtinis skliaustelis
lv: LabāIekava
nl: Rechter blokhaak
pl: Prawy nawias
pt: Par. Recto Direito
ro: Paranteză dreaptă dreapta
sk: Pravá hranatá zátvorka
sv: Högerhakparentes
tr: SağParantezi

source: _: QAccel CapsLock
bg: CapsLock
ca: Bloq Majús
cs: CapsLock
da: CapsLock
de: Feststelltaste
el: CapsLock
es: Bloq Mayús
et: CapsLock
eu: Blok Maius
fi: CapsLock
fr: Verr. maj.
hu: Caps Lock
is: CapsLock
it: Maiusc
ja: CapsLock
lt: Didž(CapsLock)
lv: CapsLock
nl: CapsLock
pl: CapsLock
pt: Caps Lock
ro: Caps Lock
sk: CapsLock
sl: CapsLock
sv: Caps Lock
tr: CapsLock

source: _: QAccel Colon
bg: Colon
ca: Dos punts
cs: Dvojtečka
da: Kolon
de: Doppelpunkt
el: Άνω + κάτω τελεία
es: Dos puntos
et: Koolon
eu: Colon
fi: Kaksoispiste
fr: Deux points
hu: kettőspont
is: Tvípunktur
it: Due punti
lt: Dvitaškis
lv: Kols
nl: Dubbele punt
pl: Dwukropek
pt: Dois Pontos
ro: Două puncte
sk: Dvojbodka
sv: Kolon
tr: Kolon
